/* Localized versions of Info.plist keys */

CFBundleName = "ThreadsExportMovie";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "version 1.0, Copyright 2003-2004 Apple Computer Inc.";
NSHumanReadableCopyright = "Copyright 2003-2004 Apple Computer Inc.";
